zombie-transform = {CAPITALIZE(ТЫ($target))} превратился в зомби!
zombie-infection-greeting = Ты стал зомби. Твоя цель — искать живых и пытаться заразить их. Работай вместе с другими зомби, чтобы захватить станцию.

zombie-generic = зомби
zombie-name-prefix = зомбированный {$baseName}
zombie-role-desc = Зловещее существо мертвых.
zombie-role-rules = Ты антагонист. Ищи живых и кусай их, чтобы заразить и превратить в зомби. Работай вместе с другими зомби, чтобы захватить станцию.

zombie-permadeath = На этот раз ты действительно мертв.
